export const cardsList: Array<{ name: string; city: string; age: string }> = [
  {
    name: "Анна Короткова",
    city: "Санкт-Петербург",
    age: "24 года",
  },
  {
    name: "Максим Иванченко",
    city: "Москва",
    age: "32 лет",
  },
  {
    name: "Алия Шархимуллина",
    city: "Казань",
    age: "26 лет",
  },
  {
    name: "Анна Короткова",
    city: "Санкт-Петербург",
    age: "24 года",
  },
  {
    name: "Максим Иванченко",
    city: "Москва",
    age: "32 лет",
  },
  {
    name: "Алия Шархимуллина",
    city: "Казань",
    age: "26 лет",
  },
  {
    name: "Анна Короткова",
    city: "Санкт-Петербург",
    age: "24 года",
  },
  {
    name: "Максим Иванченко",
    city: "Москва",
    age: "32 лет",
  },
  {
    name: "Алия Шархимуллина",
    city: "Казань",
    age: "26 лет",
  },
];
